[
    {
        "id": 1,
        "thumb": "service-five-1.jpg",
        "icon": "flaticon-computer",
        "title": "Web Development",
        "text": "We are into the expertise of Web Development, Mobile App Development, and IT Consultancy at Software Stories LTD. Our solutions will keep your business one step ahead in this digital era.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "Software Stories LTD – Your trusted partner in Web Development, App Development, and IT Consultancy",
        "delay": 200
    },
    {
        "id": 2,
        "thumb": "service-five-2.jpg",
        "icon": "flaticon-web-development-4",
        "title": "Cybersecurity & IT Consulting",
        "text": "Software Stories LTD - Assist Business to Grow with Smart and Reliable IT Solutions. Cybersecurity or IT Consulting, we are there to making your digital journey smoother, safer, and more successful.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "Safeguard your business from emerging cyber threats with advanced security solutions. Provide network security, data encryption, threat analysis, penetration testing, and compliance solutions for the protection of your digital assets.",
        "delay": 400
    },
    {
        "id": 3,
        "thumb": "service-five-3.jpg",
        "icon": "flaticon-web",
        "title": "App Development",
        "text": "Software Stories LTD – Ingeniously developing mobile apps that are also usable with the web. This consists of an assortment of utility apps that are suited for businesses.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "Software Stories LTD – Advanced web and app development services for modern businesses",
        "delay": 600
    },
    {
        "id": 4,
        "thumb": "service-five-4.jpg",
        "icon": "flaticon-data",
        "title": "Digital Marketing",
        "text": "Grow Your Online Presence with Software Stories LTD – A SEO, Social Media, and Performance Marketing Solution.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "Software Stories LTD - Business Transformation through Digital Marketing Strategies",
        "delay": 800
    },
    {
        "id": 5,
        "thumb": "service-five-1.jpg",
        "icon": "flaticon-prototype",
        "title": "AI Automation Services",
        "text": "Take your idea to the next level with intelligent AI and automation solutions and Software Stories LTD.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "Maximize Efficiency through AI Technology: Optimizing Workflows, Productivity, and Implications",
        "delay": 1000
    },
    {
        "id": 6,
        "thumb": "service-five-2.jpg",
        "icon": "flaticon-plan",
        "title": "Software Development ",
        "text": "It's all about the customization of software and SaaS solutions- customized to meet your needs, scalable and secure-so as to help you to grow in your core business.",
        "icon2": "fas fa-long-arrow-alt-right",
        "title2": "Preparing For Your Business Success With IT Solution",
        "text2": "We turn your ideas into real, working software — with smart solutions and scalable SaaS development that grows with you.",
        "delay": 1200
    }
]