[
   
    
   
    {
      "id": 2,
      "thumb": "team-36.jpg",
      "name": "Areeba Khan",
      "designation": "Startup Founder",
      "icon": "fas fa-quote-right",
      "text": "Their team delivered fast and supported us throughout with excellent communication.",
      "text2": "The platform helped boost user engagement and was fully responsive across devices.",
      "text3": "I would recommend them to anyone who values reliability and great development."
    },
    {
      "id": 3,
      "thumb": "team-11.jpg",
      "name": "Bilal Ahmed",
      "designation": "Digital Marketer",
      "icon": "fas fa-quote-right",
      "text": "Handled our concept with great attention to detail and a focus on smooth delivery.",
      "text2": "Impressive UI/UX design and solid backend performance met all our standards.",
      "text3": "We are highly satisfied with the results and would gladly choose them again."
    },
    {
      "id": 4,
      "thumb": "team-32.jpg",
      "name": "Fatima Noor",
      "designation": "Project Manager",
      "icon": "fas fa-quote-right",
      "text": "Great communication and timely service — they truly cared about our project needs.",
      "text2": "Helped us streamline the workflow, making the entire process simple and clear.",
      "text3": "Looking forward to more collaborations with their professional team soon."
    },
    {
      "id": 5,
      "thumb": "team-4.jpg",
      "name": "Owais Raza",
      "designation": "Tech Consultant",
      "icon": "fas fa-quote-right",
      "text": "Creative, skilled, and always ready to respond — they met our goals with ease.",
      "text2": "Thanks to their input, our website now stands out among all the competition.",
      "text3": "Excellent people to work with and we’re happy with the final product delivered."
    },
    {
      "id": 6,
      "thumb": "team-34.jpg",
      "name": "Hina Sheikh",
      "designation": "E-commerce Owner",
      "icon": "fas fa-quote-right",
      "text": "They rebuilt our store with modern features and optimized it for top performance.",
      "text2": "Clean code, great design, and a user-friendly layout gave us the edge we needed.",
      "text3": "Post-launch, our sales have grown significantly — truly happy with the work!"
    }
  ]
  